Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: To test them, use Export ▸ Upload A/B Test to App Store Connect.
ar: لاختبارها، استخدم تصدير ▸ تحميل اختبار A/B إلى App Store Connect.
ca: Per provar-los, utilitzeu Exporta ▸ Carrega la prova A/B a App Store Connect.
cs: Chcete-li je otestovat, použijte Export ▸ Nahrát A/B test do App Store Connect.
da: For at teste dem, brug Export ▸ Upload A/B Test til App Store Connect.
de: Zum Testen wähle „Export ▸ A/B-Test in App Store Connect hochladen“.
el: Για να τα δοκιμάσετε, χρησιμοποιήστε την Εξαγωγή ▸ Μεταφόρτωση δοκιμής A/B στο App Store Connect.
es: Para probarlas, usa Exportar ▸ Subir prueba A/B a App Store Connect.
fa: برای آزمایش آن‌ها، از «صدور ▸ آپلود آزمایش A/B در App Store Connect» استفاده کنید.
fi: Voit testata ne valitsemalla Vie ▸ Lataa A/B-testi kohteeseen App Store Connect.
fr: Pour les tester, utilisez Exporter ▸ Envoyer le test A/B vers App Store Connect.
he: כדי לבדוק אותם, השתמש ב-Export ▸ העלה בדיקת A/B ל-App Store Connect.
hr: Da biste ih testirali, upotrijebite Izvoz ▸ Prenesi A/B test na App Store Connect.
hu: A teszteléshez használja az Exportálás ▸ A/B teszt feltöltése a App Store Connect címre lehetőséget.
id: Untuk mengujinya, gunakan Ekspor ▸ Unggah Pengujian A/B ke App Store Connect.
it: Per testarli, usa Esporta ▸ Carica test A/B su App Store Connect.
ja: テストするには、「書き出し ▸ A/B テストを App Store Connect にアップロード…」を使用してください。
ko: 테스트하려면 내보내기 ▸ A/B 테스트를 App Store Connect에 업로드를 사용하세요.
ms: Untuk mengujinya, gunakan Eksport ▸ Muat Naik Ujian A/B ke App Store Connect.
nl: Om ze te testen, gebruik Exporteren ▸ Upload A/B-test naar App Store Connect.
no: For å teste dem, bruk Eksporter ▸ Last opp A/B-test til App Store Connect.
pl: Aby je przetestować, użyj Eksportuj ▸ Prześlij test A/B do App Store Connect.
pt_br: Para testá-las, use Exportar ▸ Enviar teste A/B para o App Store Connect.
pt_pt: Para testá-los, use Exportar ▸ Carregar teste A/B para App Store Connect.
ro: Pentru a le testa, utilizați Export ▸ Încărcați test A/B în App Store Connect.
ru: Чтобы протестировать их, выберите «Экспорт ▸ Загрузить A/B-тест в App Store Connect».
sk: Ak ich chcete otestovať, použite Exportovať ▸ Nahrať A/B test do App Store Connect.
sl: Če jih želite preizkusiti, uporabite Izvoz ▸ Prenos A/B testa v App Store Connect.
sv: För att testa dem, använd Exportera ▸ Ladda upp A/B-test till App Store Connect.
th: หากต้องการทดสอบ ให้ใช้ส่งออก ▸ อัปโหลดการทดสอบ A/B ไปที่ App Store Connect
tr: Bunları test etmek için Dışa Aktar ▸ A/B Testini App Store Connect'e Yükle'yi kullanın.
uk: Щоб протестувати їх, виберіть «Експорт ▸ Вивантажити A/B-тест в App Store Connect».
ur: ان کی جانچ کرنے کے لیے، ایکسپورٹ ▸ A/B ٹیسٹ کو App Store Connect پر اپ لوڈ کریں۔
vi: Để kiểm tra chúng, hãy sử dụng Xuất ▸ Tải thử nghiệm A/B lên App Store Connect.
zh_hans: 要测试它们，请使用“导出 ▸ 将 A/B 测试上传到 App Store Connect”。
zh_hant: 若要測試它們，請使用「輸出 ▸ 將 A/B 測試上傳至 App Store Connect」。

source: To upload: turn on Managed publishing in the Play Console (Publishing overview → Managed publishing) so reviewed changes are held until you publish, then enable "Send changes to review" here and upload again. Without Managed publishing, sending to review can make the changes go live after approval.
ar: للتحميل: قم بتشغيل النشر المُدار في Play Console (نظرة عامة على النشر ← النشر المُدار) بحيث يتم تعليق التغييرات التي تمت مراجعتها حتى تنشرها، ثم قم بتمكين "إرسال التغييرات للمراجعة" هنا وتحميلها مرة أخرى. بدون النشر المُدار، يمكن أن يؤدي الإرسال للمراجعة إلى تفعيل التغييرات بعد الموافقة عليها.
ca: Per penjar: activeu la publicació gestionada a Play Console (Visió general de la publicació → Publicació gestionada) de manera que els canvis revisats es mantinguin fins que no els publiqueu i, a continuació, activeu "Envia els canvis per revisar" aquí i torneu a carregar-lo. Sense la publicació gestionada, l'enviament a revisió pot fer que els canvis es publiquin després de l'aprovació.
cs: Nahrání: zapněte řízené publikování ve službě Play Console (Přehled publikování → Řízené publikování), aby zkontrolované změny byly pozastaveny, dokud je nepublikujete, poté zde aktivujte možnost Odeslat změny ke kontrole a nahrajte je znovu. Bez řízeného publikování může odeslání ke kontrole provést změny po schválení.
da: For at uploade: slå Administreret udgivelse til i Play Console (Udgivelsesoversigt → Administreret udgivelse), så gennemgåede ændringer tilbageholdes, indtil du udgiver, aktiver derefter "Send ændringer til gennemgang" her og upload igen. Uden administreret udgivelse kan afsendelse til gennemgang få ændringerne til at gå live efter godkendelse.
de: So lädst du hoch: Aktiviere in der Play Console „Verwaltete Veröffentlichung“ (Veröffentlichungsübersicht → Verwaltete Veröffentlichung), damit geprüfte Änderungen bis zur Veröffentlichung zurückgehalten werden. Aktiviere dann hier „Änderungen zur Prüfung senden“ und lade erneut hoch. Ohne verwaltete Veröffentlichung können die Änderungen nach der Freigabe live gehen.
el: Για μεταφόρτωση: ενεργοποιήστε τη Διαχειριζόμενη δημοσίευση στο Play Console (Επισκόπηση δημοσίευσης → Διαχειριζόμενη δημοσίευση), ώστε οι ελεγμένες αλλαγές να διατηρούνται μέχρι να τις δημοσιεύσετε και, στη συνέχεια, ενεργοποιήστε την "Αποστολή αλλαγών για έλεγχο" εδώ και μεταφορτώστε ξανά. Χωρίς τη Διαχειριζόμενη δημοσίευση, η αποστολή για έλεγχο μπορεί να κάνει τις αλλαγές να εμφανιστούν μετά την έγκριση.
es: Para subir: activa la publicación gestionada en Play Console (Resumen de la publicación → Publicación gestionada) para que los cambios revisados se retengan hasta que los publiques; luego activa «Enviar cambios a revisión» aquí y vuelve a subir. Sin la publicación gestionada, enviar a revisión puede hacer que los cambios se publiquen tras la aprobación.
fa: برای آپلود: در Play Console گزینهٔ Managed publishing را روشن کنید (Publishing overview → Managed publishing) تا تغییرات بازبینی‌شده تا زمان انتشار شما نگه داشته شوند، سپس «ارسال تغییرات برای بازبینی» را در اینجا فعال کنید و دوباره آپلود کنید. بدون Managed publishing، ارسال برای بازبینی ممکن است باعث شود تغییرات پس از تأیید منتشر شوند.
fi: Lataaminen: ota Play Consolessa käyttöön hallinnoitu julkaisu (Julkaisemisen yleiskatsaus → Hallittu julkaisu), jotta tarkistetut muutokset säilyvät, kunnes julkaiset. Ota sitten käyttöön "Lähetä muutokset tarkistettavaksi" täällä ja lataa uudelleen. Ilman hallinnoitua julkaisua, jos lähetät tarkistettavaksi, muutokset tulevat voimaan hyväksymisen jälkeen.
fr: Pour envoyer : activez la publication gérée dans la Play Console (Vue d'ensemble de la publication → Publication gérée) afin que les modifications examinées soient conservées jusqu'à leur publication, puis activez « Envoyer les modifications pour examen » ici et relancez l'envoi. Sans publication gérée, l'envoi en examen peut mettre les modifications en ligne dès leur approbation.
he: להעלאה: הפעל את הפרסום המנוהל ב-Play Console (סקירת פרסום ← פרסום מנוהל) כך שהשינויים שנבדקו יישמרו עד לפרסום, ולאחר מכן הפעל את "שלח שינויים לבדיקה" כאן והעלה שוב. ללא פרסום מנוהל, שליחה לבדיקה יכולה לגרום לשינויים לפעול לאחר האישור.
hr: Za prijenos: uključite Upravljano objavljivanje na Play konzoli (Pregled objavljivanja → Upravljano objavljivanje) kako bi se pregledane promjene zadržale dok ne objavite, a zatim omogućite "Pošalji promjene na pregled" ovdje i ponovno prenesite. Bez upravljanog objavljivanja, slanjem na pregled promjene mogu postati aktivne nakon odobrenja.
hu: Feltöltés: kapcsolja be a Felügyelt közzétételt a Play Console-ban (Közzététel áttekintése → Felügyelt közzététel), így a felülvizsgált módosítások a közzétételig visszatartanak, majd engedélyezze itt a „Változások elküldése ellenőrzésre” lehetőséget, és töltse fel újra. Felügyelt közzététel nélkül, ha elküldi az ellenőrzésre, a módosítások a jóváhagyást követően életbe léphetnek.
id: Untuk mengupload: aktifkan Publikasi terkelola di Konsol Play (Ringkasan publikasi → Publikasi terkelola) agar perubahan yang telah ditinjau ditahan hingga Anda memublikasikannya, lalu aktifkan "Kirim perubahan untuk ditinjau" di sini dan upload lagi. Tanpa Publikasi terkelola, pengiriman untuk meninjau dapat membuat perubahan diterapkan setelah disetujui.
it: Per caricare: attiva la Pubblicazione gestita nella Play Console (Panoramica della pubblicazione → Pubblicazione gestita) così le modifiche revisionate restano in attesa finché non pubblichi, poi attiva qui "Invia modifiche per la revisione" e carica di nuovo. Senza la Pubblicazione gestita, l'invio per la revisione può rendere visibili le modifiche dopo l'approvazione.
ja: アップロードするには: Play Console で「公開の管理」をオンにして（公開の概要 → 公開の管理）、審査済みの変更が公開するまで保留されるようにしてから、ここで「変更を審査に送信」を有効にしてもう一度アップロードしてください。「公開の管理」を使用しない場合、審査に送信すると承認後に変更が公開される可能性があります。
ko: 업로드하려면 Play Console에서 관리형 게시를 켜서(게시 개요 → 관리형 게시) 검토된 변경 사항이 게시할 때까지 보류되도록 한 다음, 여기에서 '변경 사항을 검토로 보내기'를 켜고 다시 업로드하세요. 관리형 게시를 사용하지 않으면 검토로 보낸 변경 사항이 승인 후 바로 게시될 수 있습니다.
ms: Untuk memuat naik: hidupkan Penerbitan terurus dalam Play Console (Gambaran keseluruhan penerbitan → Penerbitan terurus) supaya perubahan yang disemak ditahan sehingga anda menerbitkan, kemudian dayakan "Hantar perubahan kepada semakan" di sini dan muat naik semula. Tanpa penerbitan Terurus, penghantaran untuk semakan boleh membuat perubahan disiarkan secara langsung selepas diluluskan.
nl: Om te uploaden: schakel Beheerd publiceren in de Play Console in (Publicatieoverzicht → Beheerd publiceren), zodat beoordeelde wijzigingen worden bewaard totdat u publiceert. Schakel vervolgens hier 'Wijzigingen naar beoordeling verzenden' in en upload opnieuw. Zonder beheerd publiceren kan het verzenden ter beoordeling ervoor zorgen dat de wijzigingen na goedkeuring live gaan.
no: For å laste opp: slå på administrert publisering i Play-konsollen (publiseringsoversikt → administrert publisering) slik at gjennomgåtte endringer holdes tilbake til du publiserer. Aktiver deretter «Send endringer til gjennomgang» her og last opp på nytt. Uten administrert publisering kan sending til vurdering få endringene til å publiseres etter godkjenning.
pl: Aby przesłać: włącz Publikowanie zarządzane w Konsoli Play (Przegląd publikacji → Publikowanie zarządzane), aby sprawdzone zmiany były wstrzymane do czasu ich opublikowania, a następnie włącz tutaj opcję „Wyślij zmiany do sprawdzenia” i prześlij ponownie. Bez publikowania zarządzanego wysłanie do sprawdzenia może spowodować, że zmiany zostaną opublikowane po zatwierdzeniu.
pt_br: Para enviar: ative a publicação gerenciada no Play Console (Visão geral da publicação → Publicação gerenciada) para que as alterações revisadas fiquem retidas até você publicar, depois ative "Enviar alterações para revisão" aqui e envie de novo. Sem a publicação gerenciada, enviar para revisão pode fazer as alterações entrarem no ar após a aprovação.
pt_pt: Para carregar: ative a publicação gerenciada no Play Console (Visão geral da publicação → Publicação gerenciada) para que as alterações revisadas sejam retidas até você publicar, ative "Enviar alterações para revisão" aqui e faça upload novamente. Sem a publicação gerenciada, o envio para revisão pode fazer com que as alterações sejam publicadas após a aprovação.
ro: Pentru a încărca: activați Publicarea gestionată în Play Console (Prezentare generală a publicării → Publicare gestionată), astfel încât modificările examinate să fie reținute până când publicați, apoi activați „Trimiteți modificările pentru revizuire” aici și încărcați din nou. Fără publicare gestionată, trimiterea spre revizuire poate face ca modificările să fie publicate după aprobare.
ru: Чтобы загрузить: включите управляемую публикацию в Play Console (Обзор публикации → Управляемая публикация), чтобы проверенные изменения ждали, пока вы их не опубликуете, затем включите здесь «Отправлять изменения на проверку» и загрузите снова. Без управляемой публикации изменения после одобрения могут сразу стать доступны пользователям.
sk: Nahranie: zapnite riadené zverejňovanie v službe Play Console (Prehľad zverejňovania → Spravované zverejňovanie), aby sa skontrolované zmeny zadržali, kým ich nezverejníte, potom tu povoľte možnosť Odoslať zmeny na kontrolu a nahrajte znova. Bez riadeného zverejňovania môže odoslanie na kontrolu spustiť zverejnenie zmien po schválení.
sl: Za nalaganje: v konzoli Play Console vklopite Upravljano objavljanje (Pregled objavljanja → Upravljano objavljanje), da se pregledane spremembe zadržijo, dokler ne objavite, nato pa tukaj omogočite »Pošlji spremembe v pregled« in znova naložite. Brez upravljanega objavljanja lahko s pošiljanjem v pregled spremembe postanejo aktivne po odobritvi.
sv: För att ladda upp: aktivera hanterad publicering i Play Console (publiceringsöversikt → hanterad publicering) så granskade ändringar hålls kvar tills du publicerar, aktivera sedan "Skicka ändringar för granskning" här och ladda upp igen. Utan hanterad publicering kan sändning för granskning göra att ändringarna aktiveras efter godkännande.
th: วิธีอัปโหลด: เปิดการเผยแพร่ที่จัดการใน Play Console (ภาพรวมการเผยแพร่ → การเผยแพร่ที่จัดการ) เพื่อให้การเปลี่ยนแปลงที่ได้รับการตรวจสอบจนกว่าคุณจะเผยแพร่ จากนั้นเปิดใช้ "ส่งการเปลี่ยนแปลงเพื่อตรวจสอบ" ที่นี่แล้วอัปโหลดอีกครั้ง หากไม่มีการเผยแพร่ที่จัดการ การส่งไปตรวจสอบจะทำให้การเปลี่ยนแปลงมีผลหลังจากได้รับการอนุมัติแล้ว
tr: Yüklemek için: Play Console'da Yönetilen yayınlamayı açın (Yayınlama özeti → Yönetilen yayınlama); böylece incelenen değişiklikler siz yayımlayana kadar bekletilir. Ardından burada "Değişiklikleri incelemeye gönder" seçeneğini etkinleştirip yeniden yükleyin. Yönetilen yayınlama olmadan incelemeye göndermek, değişikliklerin onaydan sonra yayına girmesine neden olabilir.
uk: Щоб вивантажити: увімкніть «Керовану публікацію» в Play Console (Огляд публікації → Керована публікація), щоб перевірені зміни чекали, доки ви їх не опублікуєте, а потім увімкніть тут «Надіслати зміни на перевірку» й вивантажте знову. Без керованої публікації надсилання на перевірку може призвести до того, що зміни з’являться одразу після схвалення.
ur: اپ لوڈ کرنے کے لیے: Play Console میں نظم شدہ پبلشنگ کو آن کریں (پبلشنگ کا مجموعی جائزہ → نظم شدہ اشاعت) تاکہ نظرثانی شدہ تبدیلیاں آپ کے شائع ہونے تک روکی رہیں، پھر یہاں "جائزہ کے لیے تبدیلیاں بھیجیں" کو فعال کریں اور دوبارہ اپ لوڈ کریں۔ نظم شدہ اشاعت کے بغیر، جائزہ کے لیے بھیجنے سے منظوری کے بعد تبدیلیاں لائیو ہو سکتی ہیں۔
vi: Để tải lên: hãy bật Xuất bản có quản lý trong Play Console (Tổng quan về xuất bản → Xuất bản có quản lý) để các thay đổi đã xem xét được giữ lại cho đến khi bạn xuất bản, sau đó bật "Gửi thay đổi để xem xét" tại đây và tải lên lại. Nếu không có chế độ Xuất bản có quản lý, việc gửi đi xem xét có thể khiến các thay đổi có hiệu lực sau khi được phê duyệt.
zh_hans: 若要上传：请在 Play 管理中心中开启“托管发布”（发布概览 → 托管发布），使已审核的更改保留到你发布为止，然后在此处启用“将更改送交审核”并重新上传。如果未使用托管发布，送交审核可能会使更改在获批后直接上线。
zh_hant: 若要上傳：請在 Play Console 中開啟「受管理的發布」（發布總覽 → 受管理的發布），讓已審查的更改保留到你發佈為止，然後在此啟用「將更改送交審查」並再次上傳。若未使用受管理的發布，送交審查可能會讓更改在核准後立即上線。

source: Toggle **Open export folder on success** in Settings to auto-reveal the result in Finder.
ar: قم بتبديل **فتح مجلد التصدير عند النجاح** في الإعدادات للكشف تلقائيًا عن النتيجة في Finder.
ca: Commuta **Obre la carpeta d'exportació en cas d'èxit** a Configuració per revelar automàticament el resultat al Finder.
cs: V Nastavení přepněte na **Otevřít složku exportu při úspěchu**, aby se výsledek automaticky zobrazil ve Finderu.
da: Skift **Åbn eksportmappe ved succes** i Indstillinger for automatisk at afsløre resultatet i Finder.
de: Aktivieren Sie **Exportordner bei Erfolg öffnen** in den Einstellungen, um das Ergebnis automatisch im Finder anzuzeigen.
el: Εναλλαγή **Άνοιγμα φακέλου εξαγωγής με επιτυχία** στις Ρυθμίσεις για αυτόματη αποκάλυψη του αποτελέσματος στο Finder.
es: Active **Abrir carpeta de exportación si se realiza correctamente** en Configuración para revelar automáticamente el resultado en Finder.
fa: برای نمایش خودکار نتیجه در Finder، **پوشه صادراتی را در هنگام موفقیت باز کنید** در تنظیمات تغییر دهید.
fi: Valitse asetuksista **Avaa vientikansio onnistumisen yhteydessä**, jotta tulos näkyy automaattisesti Finderissa.
fr: Activez **Ouvrir le dossier d'exportation en cas de succès** dans Paramètres pour révéler automatiquement le résultat dans le Finder.
he: החלף את **פתח תיקיית ייצוא עם הצלחה** בהגדרות כדי לחשוף אוטומטית את התוצאה ב-Finder.
hr: Uključite/isključite **Otvori izvoznu mapu nakon uspjeha** u Postavkama za automatsko otkrivanje rezultata u Finderu.
hu: Kapcsolja be az **Exportálási mappa megnyitása siker esetén** lehetőséget a Beállításokban az eredmény automatikus felfedéséhez a Finderben.
id: Alihkan **Buka folder ekspor jika berhasil** di Pengaturan untuk menampilkan hasilnya secara otomatis di Finder.
ja: [設定] で [**成功時にエクスポート フォルダーを開く**] を切り替えて、Finder に結果を自動的に表示します。
ko: 설정에서 **성공 시 내보내기 폴더 열기**를 전환하여 Finder에 결과를 자동으로 표시합니다.
ms: Togol **Buka folder eksport semasa kejayaan** dalam Tetapan untuk mendedahkan hasil secara automatik dalam Finder.
nl: Schakel **Exportmap openen bij succes** in Instellingen in om het resultaat automatisch zichtbaar te maken in Finder.
no: Slå av/på **Åpne eksportmappe ved suksess** i Innstillinger for å automatisk avsløre resultatet i Finder.
pl: Przełącz opcję **Otwórz folder eksportu, jeśli się powiedzie** w Ustawieniach, aby automatycznie wyświetlić wynik w Finderze.
pt_br: Ative **Abrir pasta de exportação em caso de sucesso** em Configurações para revelar automaticamente o resultado no Finder.
pt_pt: Ative **Abrir pasta de exportação em caso de sucesso** em Configurações para revelar automaticamente o resultado no Finder.
ro: Comutați **Deschideți folderul de export la succes** în Setări pentru a afișa automat rezultatul în Finder.
sk: V Nastaveniach prepnite možnosť **Otvoriť priečinok exportu pri úspechu**, aby sa výsledok automaticky zobrazil vo Finderi.
sl: Preklopite **Odpri izvozno mapo ob uspehu** v nastavitvah, da se rezultat samodejno razkrije v Finderju.
sv: Växla **Öppna exportmapp vid framgång** i Inställningar för att automatiskt visa resultatet i Finder.
th: สลับ **เปิดโฟลเดอร์ส่งออกเมื่อสำเร็จ** ในการตั้งค่าเพื่อเปิดเผยผลลัพธ์ใน Finder โดยอัตโนมัติ
ur: فائنڈر میں نتیجہ خود بخود ظاہر کرنے کے لیے ترتیبات میں **کامیابی پر ایکسپورٹ فولڈر کھولیں** کو ٹوگل کریں۔
vi: Chuyển đổi **Mở thư mục xuất khi thành công** trong Cài đặt để tự động hiển thị kết quả trong Finder.
zh_hans: 在“设置”中切换“成功时打开导出文件夹”，以在 Finder 中自动显示结果。

source: Toggle **Reveal in Finder after export** in Settings to auto-reveal the result.
ar: قم بتبديل **الكشف في Finder بعد التصدير** في الإعدادات للكشف التلقائي عن النتيجة.
ca: Commuta **Revela al Finder després de l'exportació** a Configuració per mostrar automàticament el resultat.
cs: Chcete-li výsledek zobrazit automaticky, přepněte v Nastavení na možnost **Po exportu zobrazit ve Finderu**.
da: Skift **Vis i Finder efter eksport** i Indstillinger for automatisk at afsløre resultatet.
de: Aktiviere in den Einstellungen **Nach dem Export im Finder anzeigen**, damit das Ergebnis automatisch angezeigt wird.
el: Κάντε εναλλαγή **Αποκάλυψη στο Finder μετά την εξαγωγή** στις Ρυθμίσεις για αυτόματη αποκάλυψη του αποτελέσματος.
es: Activa **Mostrar en Finder tras exportar** en Ajustes para ver el resultado automáticamente.
fa: برای نمایش خودکار نتیجه، گزینهٔ **نمایش در Finder پس از صدور** را در تنظیمات روشن کنید.
fi: Ota tulos näkyviin automaattisesti valitsemalla Asetuksissa **Näytä Finderissa viennin jälkeen**.
fr: Activez **Afficher dans le Finder après l'exportation** dans les Réglages pour afficher automatiquement le résultat.
he: החלף את האפשרות **חשוף ב-Finder לאחר ייצוא** בהגדרות כדי לחשוף אוטומטית את התוצאה.
hr: Uključite **Otkrij u Finderu nakon izvoza** u Postavkama za automatsko otkrivanje rezultata.
hu: Kapcsolja be a **Megjelenítés a Finderben exportálás után** lehetőséget a Beállításokban az eredmény automatikus megjelenítéséhez.
id: Alihkan **Buka di Finder setelah ekspor** di Pengaturan untuk menampilkan hasilnya secara otomatis.
it: Attiva **Mostra nel Finder dopo l'esportazione** nelle Impostazioni per mostrare automaticamente il risultato.
ja: 設定で **書き出し後に Finder で表示** をオンにすると、結果が自動的に表示されます。
ko: 결과를 자동으로 표시하려면 설정에서 **내보낸 후 Finder에 표시**를 켜세요.
ms: Togol **Dedahkan dalam Pencari selepas eksport** dalam Tetapan untuk mendedahkan hasil secara automatik.
nl: Schakel **Onthullen in Finder na export** in Instellingen in om het resultaat automatisch zichtbaar te maken.
no: Slå av/på **Avslør i Finder etter eksport** i Innstillinger for å automatisk avsløre resultatet.
pl: Przełącz opcję **Pokaż w Finderze po eksporcie** w Ustawieniach, aby automatycznie wyświetlić wynik.
pt_br: Ative **Mostrar no Finder após exportar** em Ajustes para mostrar o resultado automaticamente.
pt_pt: Ative **Revelar no Finder após exportação** em Configurações para revelar automaticamente o resultado.
ro: Comutați **Afișare în Finder după export** în Setări pentru a afișa automat rezultatul.
ru: Включите **Показывать в Finder после экспорта** в Настройках, чтобы результат открывался автоматически.
sk: Ak chcete výsledok zobraziť automaticky, v Nastaveniach prepnite možnosť **Po exporte zobraziť vo Finderi**.
sl: Preklopite **Razkrij v Finderju po izvozu** v nastavitvah za samodejno razkritje rezultata.
sv: Växla **Visa i Finder efter export** i Inställningar för att automatiskt visa resultatet.
th: สลับ **เปิดเผยใน Finder หลังจากส่งออก** ในการตั้งค่าเพื่อเปิดเผยผลลัพธ์โดยอัตโนมัติ
tr: Sonucu otomatik olarak göstermek için Ayarlar'da **Dışa aktardıktan sonra Finder'da göster** seçeneğini açın.
uk: Увімкніть **Показати у Finder після експорту** в Параметрах, щоб результат показувався автоматично.
ur: نتیجہ خود بخود ظاہر کرنے کے لیے ترتیبات میں **برآمد کے بعد فائنڈر میں ظاہر کریں** کو ٹوگل کریں۔
vi: Chuyển đổi **Hiển thị trong Finder sau khi xuất** trong Cài đặt để tự động hiển thị kết quả.
zh_hans: 在“设置”中开启 **导出后在访达中显示**，即可自动显示导出结果。
zh_hant: 在「設定」中開啟**輸出後在 Finder 中顯示**，即可自動顯示結果。

source: Toggle bold
ar: تبديل جريئة
ca: Commuta la negreta
cs: Přepnout tučné písmo
da: Skift fed
de: Fett umschalten
el: Εναλλαγή έντονης γραφής
es: Alternar negrita
fa: پررنگ
fi: Lihavointi päälle/pois
fr: Activer/désactiver le gras
he: החלף מודגש
hr: Uključi/isključi podebljano
hu: Váltás félkövérre
id: Alihkan tebal
it: Attiva/disattiva grassetto
ja: 太字のオン/オフ
ko: 굵게 전환
ms: Togol tebal
nl: Schakel vetgedrukt in
no: Veksle fet skrift
pl: Przełącz pogrubienie
pt_br: Alternar negrito
pt_pt: Alternar negrito
ro: Comută bold
ru: Жирный
sk: Prepnúť tučné písmo
sl: Preklopi krepko
sv: Växla fetstil
th: สลับตัวหนา
tr: Kalını aç/kapat
uk: Перемкнути жирний
ur: بولڈ ٹوگل کریں۔
vi: Chuyển đổi in đậm
zh_hans: 切换粗体
zh_hant: 切換粗體

source: Toggle italic
ar: تبديل مائل
ca: Canvia la cursiva
cs: Přepnout kurzívu
da: Skift kursiv
de: Kursiv umschalten
el: Εναλλαγή πλάγιας γραφής
es: Alternar cursiva
fa: ایتالیک
fi: Vaihda kursiivi
fr: Activer/désactiver l'italique
he: הפעל/השבת כתב נטוי
hr: Prebaci kurziv
hu: Dőlt betű váltása
id: Alihkan miring
it: Attiva/disattiva corsivo
ja: 斜体のオン/オフ
ko: 기울임꼴 전환
ms: Togol condong
nl: Schakel cursief in
no: Bytt kursiv
pl: Przełącz kursywę
pt_br: Alternar itálico
pt_pt: Alternar itálico
ro: Comutați italic
ru: Курсив
sk: Prepnúť kurzívu
sl: Preklopi poševno
sv: Växla kursiv
th: สลับตัวเอียง
tr: İtaliği aç/kapat
uk: Перемкнути курсив
ur: ترچھا ٹوگل کریں۔
vi: Chuyển đổi chữ nghiêng
zh_hans: 切换斜体
zh_hant: 切換斜體
